ent-TungstenGasCanister = вольфрамовая газовая канистра
    .desc = Усиленная газовая канистра, вмещающая в шесть раз больше газа, чем обычная канистра для хранения.

ent-TungstenGasCanisterBroken = разбитая вольфрамовая газовая канистра
    .desc = Разбитая усиленная газовая канистра. Из её остатков можно извлечь материалы.

ent-TungstenTlecCanister = Вольфрамовая канистра "BOOM"
    .desc = Усиленная вольфрамовая канистра, заполненная Тлецом. Надпись «BOOM» напоминает, что перед открытием вентиля лучше ещё раз подумать.
