job-description-navy-captain = Лучший из лучших, скоординируйте свой отряд и приведите свой флот к разгромной победе! Командует одним из самых сильных отрядов крейсеров ВКФ СССП.
job-description-navy-engineer = Не допустите повреждений крейсера. Целостность обшивки - ваша ответственность, не подведите.
job-description-navy-medical = Лечите своих товарищей, не допустите смерти команды ВКФ.
job-description-navy-officer = Основная боевая единица. Выполняйте приказы капитана и устраните угрозу любой ценой.
job-description-OperatorGS = Поддерживайте связь с ввереной вам станцией, отвечайте на факсы, решайте поступающие проблемы и откажите в запросе СОБР из-за неверного кода в документе!
job-description-Politruk = Ходите и надзирайте за станцией, напоминание станции о важности коммунизма, пока она погибает.
job-description-Politkom = Расстреляете любого несогласного в вашей политической позиции. Получите инфаркт от того, что кто-то сжёг манифест компартии.
job-description-OfficerGS = Обеспечьте порядок на станции Генерального Штаба, принесите Администратору ГШ кофе по его первой просьбе.
