job-description-navy-captain = Лучший из лучших, скоординируйте свой отряд и приведите свой флот к разгромной победе! Командует одним из самых сильных отрядов крейсеров ВКФ СССП.
job-description-navy-engineer = Не допустите повреждений крейсера. Целостность обшивки - ваша ответственность, не подведите.
job-description-navy-medical = Лечите своих товарищей, не допустите смерти команды ВКФ.
job-description-navy-officer = Основная боевая единица. Выполняйте приказы капитана и устраните угрозу любой ценой.