ent-ClothingBackpackCaptainWhite = белый рюкзак капитана
    .desc = Это особый белый рюкзак, изготовляемый исключительно для офицеров СССП. В нём же не будет чьих-то органов?..
ent-ClothingBackpackCaptainBlack = чёрный рюкзак капитана
    .desc = Это особый чёрный рюкзак, изготовляемый исключительно для офицеров СССП. В нём же не будет чьих-то органов?..

ent-ClothingBackpackSatchelCaptainWhite = белая сумка капитана
    .desc = Это особая белая сумка, изготовленная исключительно для офицеров СССП. В ней же не будет оружия в зелёный код?...
ent-ClothingBackpackSatchelCaptainBlack = белая сумка капитана
    .desc = Это особая чёрная сумка, изготовленная исключительно для офицеров СССП. В ней же не будет оружия в зелёный код?...