ent-ErtResponseConsole = консоль запроса поддержки НКВБ
    .desc = Консоль запроса поддержки НКВБ которая отправляет сигнал специальным отрядам быстрого реагирования для оказания поддержки станции в критических ситуациях.
ent-ErtComputerShuttle = консоль эвакуации сил НКВБ
    .desc = Консоль для эвакуации сил НКВБ с предприятия СССП.

ent-ErtComputerShuttleCircuitboard = машинная плата консоли эвакуации сил НКВБ
    .desc = Компьютерная печатная плата для консоли эвакуации сил НКВБ.
ent-ErtResponseConsoleCircuitboard = машинная плата консоли запроса поддержки НКВБ
    .desc = Компьютерная печатная плата для консоли запроса поддержки НКВБ.