ent-GasMinerIndustrialCore = промышленный модуль плазменного газодобытчика
    .desc = Редкий высокотехнологичный компонент, необходимый для сборки промышленного плазменного газодобытчика.

ent-GasMinerOxygenIndustrialCore = промышленный модуль кислородного газодобытчика
    .desc = Редкий высокотехнологичный компонент, необходимый для сборки промышленного кислородного газодобытчика.

ent-GasMinerNitrogenIndustrialCore = промышленный модуль азотного газодобытчика
    .desc = Редкий высокотехнологичный компонент, необходимый для сборки промышленного азотного газодобытчика.

ent-PlasmaGasMinerMachineCircuitboard = плазменный газодобытчик (машинная плата)
    .desc = Печатная плата для сборки плазменного газодобытчика.

ent-OxygenGasMinerMachineCircuitboard = кислородный газодобытчик (машинная плата)
    .desc = Печатная плата для сборки кислородного газодобытчика.

ent-NitrogenGasMinerMachineCircuitboard = азотный газодобытчик (машинная плата)
    .desc = Печатная плата для сборки азотного газодобытчика.

ent-GasMinerConstructibleBase = газодобытчик
    .desc = Промышленная машина для добычи газа.
    .suffix = Собираемый

ent-GasMinerPlasmaConstructible = промышленный плазменный газодобытчик
    .desc = Тяжёлая промышленная установка для добычи плазмы. Уступает заводскому аналогу в производительности.

ent-GasMinerOxygenConstructible = промышленный кислородный газодобытчик
    .desc = Тяжёлая промышленная установка для добычи кислорода. Уступает заводскому аналогу в производительности.

ent-GasMinerNitrogenConstructible = промышленный азотный газодобытчик
    .desc = Тяжёлая промышленная установка для добычи азота. Уступает заводскому аналогу в производительности.

research-technology-industrial-gas-mining = Газодобывающие комплексы
gas-miner-industrial-core-machine-part = промышленный модуль плазменного газодобытчика
gas-miner-oxygen-industrial-core-machine-part = промышленный модуль кислородного газодобытчика
gas-miner-nitrogen-industrial-core-machine-part = промышленный модуль азотного газодобытчика
