ent-ClothingUniformJumpsuitSuperstarCop = форма следователя суперзвезды
    .desc = Расклёшенные брюки и грязная рубашка, которая могла бы быть стильной, пока кто-то не помочился в подмышки. Это одежда суперзвезды.
ent-ClothingUniformJumpsuitAerostatic = костюм воздухоплавателя
    .desc = Свежий и хорошо выглаженный костюм; профессиональный, удобный и удивительно авторитетный.
ent-ClothingUniformJumpsuitCentcomOfficerBlack = униформа генерала специальных операций
    .desc = Чёрная униформа генерала специальных операций, ничего такого. Хотя... Если у вас есть время читать это, то уже поздно...
ent-ClothingUniformJumpsuitCentcomAdmiral = униформа администратора Генерального Штаба
    .desc = Униформа, которую носят удостоенные в должности администратора Генерального Штаба Союза Советских Социалистических Планет.
