ent-ClothingOuterHardsuitEVA = скафандр ВКД
    .desc = Лёгкий космический скафандр, способный защитить владельца от космического вакуума во время аварийной ситуации.
ent-ClothingOuterSuitEmergency = аварийный скафандр ВКД
    .desc = Аварийный скафандр ВКД со встроенным шлемом. Он ужасно медленный и не имеет температурной защиты, но его достаточно, чтобы выиграть время в жёстком вакууме космоса.
ent-ClothingOuterHardsuitEVAPrisoner = тюремный скафандр ВКД
    .desc = Лёгкий космический скафандр, способный защитить заключённого от космического вакуума во время аварийной ситуации.
