ent-ClothingHandsGlovesForensic = криминалистические перчатки
    .desc = Не оставляют ни волокна, ни отпечатки пальцев. Если вы работаете без них, то вы - УЖАСНЫЙ СЛЕДОВАТЕЛЬ.
ent-ClothingHandsKnuckleDustersQM = золотые кастеты ЗавХоза
    .desc = 24-каратное золото с вкраплениями пластали и фирменным логотипом Почты. Настоящий символ могущества заведющего хозяйством.
ent-ClothingHandsKnuckleDustersSyndicate = кастеты рассвета
    .desc = Пластитановые кастеты с фирменным болотно-зелёным крестом. Настоящий мужик забьёт ими кого-нибудь до смерти.
