ent-ADTClothingHeadFemHelmetHardsuitSyndieCommander = женский шлем командира Рассвета
    .desc = Шлем женского скафандра Рассвета, разработанный специально для командиров отряда
ent-ADTClothingFemHeadHelmetHardsuitSyndieElite = женский элитный шлем
    .desc = Вариант женского кроваво-красного шлема, разработанного Мародёрами Горлекса и обладающего исключительной огнеупорностью и устойчивостью к давлению.
ent-ADTClothingFemHeadHelmetHardsuitSyndie = кроваво-красный женский шлем Рассвета
    .desc = Женский продвинутый красный шлем скафандра, предназначенный для работы в специальных операциях.
