admin-player-actions-window-ert = Окно управления сил НКВБ
ert-responce-window-title = Запрос поддержки
ert-responce-available-teams = Доступные отряды
responce-ert-team-button = Запросить отряд
ert-responce-team-description = Описание отряда

ert-responce-balance-label =
    Баланс: { $cost }

ert-responce-caused-messager =
    Генеральный штаб подтверждает вызов сил Комиссариата.
    { $team } выдвигается на станцию.
    Расчётное время прибытия: минимально возможное.

ert-responce-call-cancel =
    Генеральный Штаб получило ваш сигнал.

ert-computer-window-title = Компьютер СОБР

ert-computer-evac-title = начать эвакуацию
ert-computer-evac-cancle-title = отменить эвакуацию

ert-computer-time-until-eval = Осталось { $time } секунд до эвакуации.

station-event-response-team-arrival = Специальный отряд быстрого реагирования приступил к выполнению задачи на станции.

station-event-centcomm-official-arrival = Представитель Генерального Штаба прибыл на станцию.

ert-call-fail-prototype-missing = Прототип отряда не найден.
ert-call-fail-code-blacklist = Уровень тревоги ({$level}) запрещает вызов этого отряда.
ert-call-fail-not-enough-points = Недостаточно очков для вызова СОБР (нужно {$price}, доступно {$balance}).
ert-call-fail-cooldown = Повторный вызов СОБР возможен через {$seconds} сек.

ert-responce-cso-sender = Наркомат Всесоюзной Безопасности

ert-responce-caused-messager-amber =
    Штабом Всесоюзной Безопасности получен мотивированный акт о экстраординарной ситуации.
    Для безопасности граждан, начато развёртывание подразделения «Оберег».
    Ожидайте скорейшего прибытия

ert-responce-caused-messager-red =
    Штабом Всесоюзной Безопасности получен запрос на специальный отряд быстрого реагирования.
    Для защиты гражданского населения, начато развёртывание подразделения «Вымпел» по курсу станции.
    Коллективу содействовать отряду в устранении возникших угроз.

ert-responce-caused-messager-gamma =
    Штабом Всесоюзной Безопасности получено экстренное сообщение о угрозе возникшей на предприятии.
    В области станции начато развёртывание специального отряда быстрого реагирования подразделения «Альфа».
    Код повышен до уровня “Гамма”, военное положение. Гражданскому персоналу содействовать в устранении возникших угроз.
    Отряд прибудет в кратчайшие сроки.

ert-responce-caused-messager-uni-ops =
    Внимание, станция! Первыми средствами связи командования были
    переданы тревожные сообщения об угрозе уничтожения советского строя.
    Недопустимый акт привёл к переходу актива под полный контроль Наркомата.
    На станции инициализирован уровень угрозы "Сьерра" с протоколами военного положения, объявляется мобилизация экипажа.
    Инициировано развёртывание сил СОБР по вектору угрозы.

ert-responce-caused-messager-official =
    Генеральным Штабом получен запрос Представителя для проверки предприятия.
    Администратор ГенШтаба утвердил, Представитель уже направлен в область предприятия.
    Руководящему составу собраться на мостике и ожидать прибытия Представителя.
    И помните: Советы хранят вас!

ert-responce-caused-messager-cburn =
    Штабом Всесоюзной Безопасности получена информация о наличии биологических угроз безопасности на территории предприятия.
    Начато развёртывание подразделения Радиационной, Химической, Биологической и Зомби Защиты, отряда «Рысь».
    Экипажу следует соблюдать карантинные меры. Отряд прибудет в кратчайшие сроки.

ert-responce-caused-messager-cburn-sierra =
    Штабом Всесоюзной Безопасности получена информация о наличии биологических угроз безопасности на территории предприятия.
    Начато развёртывание подразделения Радиационной, Химической, Биологической и Зомби Защиты, отряда «Сьерра».
    Уровень биологической угрозы вынуждает к решительным действиям, на предприятии установлен код «Сьерра», введён полный карантин.
    Отряд прибудет в кратчайшие сроки.

station-event-response-team-arrival-amber =
    Разведывательный отряд быстрого реагирования "Оберег" прибыл в сектор станции.
    Экипажу приказывается сохранять спокойствие и немедленно доложить статус объекта.

station-event-response-team-arrival-gamma =
    Специальный Отряд Быстрого Реагирования "Альфа" кода "Гамма" прибыл в сектор станции.
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.

station-event-response-team-arrival-red =
    Специальный Отряд Быстрого Реагирования "Вымпел" кода "Красный" прибыл в сектор станции.
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.

station-event-response-team-arrival-cburn =
    Аварийно-спасательная бригада РХБЗЗ "Рысь" прибыла в сектор станции.
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.

station-event-response-team-arrival-cburn-sierra =
    Аварийно-спасательная бригада РХБЗЗ "Сьерра" прибыла в сектор станции.
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.
