ent-MusicalLungInstrument = музыкальное лёгкое
    .desc = Духовное и магическое лёгкое бывшей оперной певицы. Хотя, если честно, всё выступление делают голосовые связки.
ent-SeashellInstrument = ракушка
    .desc = Для создания ритма береговой линии.
ent-BirdToyInstrument = птичий свист
    .desc = Очаровательный маленький свисток в форме птички. Он прекрасно звучит.
# DS14-Soyuz-start
ent-PhoneInstrument = красный телефон
    .desc = Средство связи для САМЫХ экстренных ситуаций. ГШ не обещает, что ответит на ваш звонок.
ent-PhoneInstrumentCentComm = красный телефон ГШ
    .desc = Прямая линия обратного вызова Генерального Штаба.
ent-PhoneInstrumentSyndicate = болотно-зелёный телефон
    .desc = Для злых людей, для связи с друзьями.
# DS14-Soyuz-end
ent-HelicopterInstrument = игрушечный вертолёт
    .desc = Ч-ка-ч-ка-ч-ка-ч-ка-ч-ка-ч-ка-ч-ка...
ent-CannedApplauseInstrument = готовые аплодисменты
    .desc = Похоже, кто-то уже всё израсходовал...
ent-GunpetInstrument = писольлет
    .desc = Зачем вам проверять его? Разве это не очевидно?
ent-BikeHornInstrument = позолоченный велосипедный клаксон
    .desc = Изысканно украшенный велосипедный клаксон, способный издавать разнообразные ноты.
ent-BananaPhoneInstrument = бананафон
    .desc = Прямая линия с Хонкоматерью. Почему-то все вызовы идут в голосовую почту.
