paper-law-amaliz = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Джон Дейман
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - сумка Fashion Dynamics
    - скафандр "Вихрь туманности"
    - тактическая водолазка
    - рабочие перчатки
    - рабочие магнитные сапоги
    - газовая маска техника
    - полноразмерная гарнитура "Вихрь туманности"
    - джетпак "Вихрь туманности"
    - самодельный портативный дефибриллятор
    - кастомизированный гипоспрей
    - красный шарф
    - распечатанный документ
    - модифицированные очки инженера
    - гейм-бой планшет
    - двойная рок-гитара
    - перекрашенный двойной аварийный баллон
    - металлополимерные челюсти жизни
    - кастомизированная дрель
    - самодельный сварочный пистолет
    - бирюзовый мультитул
    - голопроектор "Вихрь туманности"
    - ручной конструктор материи
    - семейники с сердечками
    - большая плюшевая игрушка руни
    - продвинутая аптечка первой помощи
    - металлополимерный молот-разрушитель
    - самодельный протокинетический излучатель
    - самодельный газоанализатор
    - сканер подпольных коммуникаций
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться, как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей