paper-law-solomka = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Джон Дейман
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - сумка "Белая Пурга"
    - экзо-костюм "Белая Пурга"
    - плетёные перчатки "Белая Пурга"
    - стильные магнитные сапоги
    - полноразмерная гарнитура "Белая Пурга"
    - джетпак "Белая Пурга"
    - механизированные крылья "Белая Пурга"
    - модифицированные очки "Белая Пурга"
    - КПК "Белая Пурга"
    - металлополимерные челюсти жизни "Белая Пурга
    - распечатанный документ
    - кастомизированная дрель "Белая Пурга"
    - экспериментальный сварочный аппарат "Белая Пурга"
    - белоснежный мультитул "Белая Пурга"
    - плюшевая Соломка
    - тёмная маска "Белая Пурга"
    - шлем "Белая Пурга"
    - тёмная водолазка
    - разгрузка "Белая Пурга"
    - телескопический кинжал "Белая Пурга"
    - продвинутая аптечка первой помощи
    - белоснежные боксеры
    - двойной аварийный кислородный баллон
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться, как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей