ent-ClothingNeckMantleCap = мантия капитана
    .desc = Удобная и шикарная мантия, подобающая только самому опытному капитану.
ent-ClothingNeckMantleCE = мантия старшего инженера
    .desc = Высокая видимость, есть. Система RIG, есть. Ячейка большой емкости, есть. Все, что может понадобиться главному инженеру в стильной мантии.
ent-ClothingNeckMantleCMO = мантия главного врача
    .desc = Для ГВ, который побывал в достаточном количестве медбеев, чтобы знать, что чем больше больше СИЗ, тем меньше визитов в хим чистку Генерального Штаба после окончания смены.
ent-ClothingNeckMantle = мантия
    .desc = Мягкая мантия, изготовленная из того же "синтетического" меха животных, что и культовое зимнее пальто.
