ent-DS14SoyuzMagicBook = книга магии
    .desc = Ритуальная книга для сборки заклинаний из рун на вырванных страницах.

ent-DS14SoyuzMagicBookSpellAction = собранное заклинание
    .desc = Заклинание, сохраненное на странице книги магии.

ent-DS14SoyuzMagicLight = магический свет
    .desc = Нестабильный свет, созданный рунами.

ent-DS14SoyuzMagicShard = магический осколок
    .desc = Временный осколок, созданный заклинанием.

ent-DS14SoyuzMagicAirPulse = сдвиг ветра
    .desc = Короткий импульс воздуха, созданный магией.

ent-DS14SoyuzMagicTrap = магическая ловушка
    .desc = Нестабильная руническая ловушка.
