ent-HandTeleporter = ручной телепорт
# DS14-start: Soyuz changes
    .desc = Фирменное устройство СССП — только передовые редспейс-технологии. Инструкция: Нажмите один раз, чтобы создать портал, который телепортирует в случайное место. Нажмите второй раз, чтобы соединить его с порталом на месте, где вы сейчас находитесь. Нажмите третий раз, чтобы убрать все порталы.
# DS14-end
ent-HandTeleporterAdmeme = межпространственный телепортер
    .desc = Позволяет открывать стабильные портальные врата, не ограниченные расстоянием.
    .suffix = Адмемы
