ent-ClothingOuterVestDetective = бронежилет следователя
    .desc = Прочный зелёный жилет частного следователя.
ent-ClothingOuterArmorCentcommCarapace = ГенШтаб-панцирь
    .desc = Бронированный нагрудник, обеспечивающий защиту и при этом обладающий мобильностью и гибкостью. Выдаётся только Представителям Генерального Штаба.
ent-ClothingOuterArmorRaid = рейдерский костюм Рассвета
    .desc = Довольно гибкий и хорошо защищённый костюм с мощным наплечным фонарём, выполненный в легендарной болотно-зелёной цветовой гамме, не обеспечивающий защиту владельца от космического пространства.
