ent-ClothingOuterEVASuitSyndicate = болотно-зелёный скафандр ВКД
    .desc = На бирке написано 'Совершенно не собственность вражеской корпорации, честно!'.
ent-ClothingOuterHardsuitAncientEVA = пустотный скафандр
    .desc = Древний космический скафандр, разработанный по заказу Генерального Штаба подразделением НИИ космических исследований СССП. Он изготовлен с особой тщательностью, обеспечивая большую мобильность, чем большинство современных космических костюмов.
ent-ClothingOuterHardsuitVoidParamed = пустотный скафандр фельдшера
    .desc = Пустотный скафандр, предназначенный для фельдшеров.
