ent-ClothingUniformJumpsuitRecruitNT = комбинезон рекрута
    .desc = Классический серый комбинезон с синими элементами. Идеально для достойного помощника.
ent-ClothingUniformJumpsuitRepairmanNT = комбинезон ремонтника
    .desc = Комбинезон, напоминающий вам определённую рабочую специальность в гражданском секторе. Надеемся, вам не придётся выполнять ту же работу, что и этим чудакам.
ent-ClothingUniformJumpsuitChiefEngineerNT = комбинезон старшего инженера
    .desc = Часто шутят, что роль старшего инженера боевого сектора — это место, куда продвигаются настоящие инженеры с логическим типом мышления. Удачи.
