# Базовый

figurines-base-1 = Я крутой.
figurines-base-2 = Я лентяй.
figurines-base-3 = Есть ощущение, что в коде ошибка
figurines-base-4 = А у меня есть спрайт?
figurines-base-5 = А код точно правильно написан?
figurines-base-6 = Для чего я вообще, если меня нет в игре?
figurines-base-7 = Тут явно есть ошибка.

# Начальник Милиции
figurines-hos-1 = Сухой закон.
figurines-hos-2 = Патруль по станции, отчёт каждые 10 минут, отдых каждые 5 минут.
figurines-hos-3 = Вы в отрядах Л-1, О-2, Х-3, Х-4. Приступайте к патрулю.
figurines-hos-4 = Работает ОМОН!!
figurines-hos-5 = Не волнуйтесь, я умею вести переговоры.
figurines-hos-6 = Время для сбора тройки НКВБ.
figurines-hos-7 = Нет, капитан, король крыс не причина для красного кода.
figurines-hos-8 = Задержите уже этого клоуна! 
figurines-hos-9 = Я сказал задержать клоуна по профессии, отпустите уже курсанта!

# Учёный
figurines-scientist-1 = Да что мне этот взрыв у артефакта? Я и сам взрывной.
figurines-scientist-2 = Скороходов нет.
figurines-scientist-3 = Блюспейс сумок тоже нет.
figurines-scientist-4 = У нас куда-то пропали технологии с сервера.
figurines-scientist-5 = Техника безопасности? У меня книжка с ней в туалете лежит, иногда помогает.
figurines-scientist-6 = НМ, ну дайте техфаб, ну пожа-а-а-алуйста.
figurines-scientist-7 = Внимание! Была создана аномалия, сообщите в рацию при нахождение.

# ОКГБ
figurines-base-okgb-1 = Какая к чёрту неклонируемость и нереанимируемость?!!
figurines-base-okgb-2 = С каких пор генетический код может быть нестабильным?
figurines-base-okgb-3 = Главный Врач, мне, пожалуйста, мет в кувшине.
figurines-base-okgb-4 = Капитан, можно самому наварить лекарства?
figurines-base-okgb-5 = Глава мёртв, выдвигаюсь.
figurines-base-okgb-6 = Защитить, Обезопасить, Спасти.
figurines-base-okgb-7 = Уверяю вас, в этой смене все главы вернутся на Генеральный Штаб в целостности и сохранности.

# АГШ
figurines-administrator-centcomm-1 = Бумагу, пожалуйста.
figurines-administrator-centcomm-2 = ОМОН на станции? Звучит забавно..
figurines-administrator-centcomm-3 = Какого чёрта на Станции Генерального Штаба так много лампочек?!
figurines-administrator-centcomm-4 = У Генерала Специальных Операций есть крутой дробовик?
figurines-administrator-centcomm-5 = Бла-бла-бла-бла.
figurines-administrator-centcomm-6 = Приветствую, Оператор, работайте по стандартному руководству ОГШ.

# Пилот
figurines-pilot-1 = Совет пилоту номер один: В патруле космического пространства всегда включайте датчики.
figurines-pilot-2 = Совет пилоту номер два: При обыске шаттлов всегда берите напарника.
figurines-pilot-3 = Совет пилоту номер три: Проявляйте осторожность с шахтёрами, особенно если их численно больше.
figurines-pilot-4 = Совет пилоту номер четыре: Не забывайте лазерную винтовку, скафандр и джетпак.
figurines-pilot-5 = Совет пилоту номер пять: Всегда поддерживайте связь с своими товарищами.
figurines-pilot-6 = Совет пилоту номер шесть: Всегда сообщайте о подозрительных шаттлах
figurines-pilot-7 = Совет пилоту номер семь: Не гоняйте на шаттле, если этого не требуют обстоятельства. Вы ещё своему начальнику милиции нужны.