# Базовый

figurines-base-1 = Я крутой.
figurines-base-2 = Я лентяй.
figurines-base-3 = Есть ощущение, что в коде ошибка
figurines-base-4 = А у меня есть спрайт?
figurines-base-5 = А код точно правильно написан?
figurines-base-6 = Для чего я вообще, если меня нет в игре?
figurines-base-7 = Тут явно есть ошибка.

# Начальник Милиции
figurines-soyuz-hos-1 = Сухой закон.
figurines-soyuz-hos-2 = Патруль по станции, отчёт каждые 10 минут, отдых каждые 5 минут.
figurines-soyuz-hos-3 = Вы в отрядах Л-1, О-2, Х-3, Х-4. Приступайте к патрулю.
figurines-soyuz-hos-4 = Работает ОМОН!!
figurines-soyuz-hos-5 = Не волнуйтесь, я умею вести переговоры.
figurines-soyuz-hos-6 = Время для сбора тройки НКВБ.
figurines-soyuz-hos-7 = Нет, капитан, король крыс не причина для красного кода.
figurines-soyuz-hos-8 = Задержите уже этого клоуна! 
figurines-soyuz-hos-9 = Я сказал задержать клоуна по профессии, отпустите уже курсанта!

# Учёный
figurines-soyuz-scientist-1 = Да что мне этот взрыв у артефакта? Я и сам взрывной.
figurines-soyuz-scientist-2 = Скороходов нет.
figurines-soyuz-scientist-3 = Блюспейс сумок тоже нет.
figurines-soyuz-scientist-4 = У нас куда-то пропали технологии с сервера.
figurines-soyuz-scientist-5 = Техника безопасности? У меня книжка с ней в туалете лежит, иногда помогает.
figurines-soyuz-scientist-6 = НМ, ну дайте техфаб, ну пожа-а-а-алуйста.
figurines-soyuz-scientist-7 = Внимание! Была создана аномалия, сообщите в рацию при нахождение.
figurines-soyuz-scientist-8 = Пожалуйста, соблюдай технику безопасности!

# ОКГБ
figurines-base-okgb-1 = Какая к чёрту неклонируемость и нереанимируемость?!!
figurines-base-okgb-2 = С каких пор генетический код может быть нестабильным?
figurines-base-okgb-3 = Главный Врач, мне, пожалуйста, мет в кувшине.
figurines-base-okgb-4 = Капитан, можно самому наварить лекарства?
figurines-base-okgb-5 = Глава мёртв, выдвигаюсь.
figurines-base-okgb-6 = Защитить, Обезопасить, Спасти.
figurines-base-okgb-7 = Уверяю вас, в этой смене все главы вернутся на Генеральный Штаб в целостности и сохранности.

# АГШ
figurines-administrator-centcomm-1 = Бумагу, пожалуйста.
figurines-administrator-centcomm-2 = ОМОН на станции? Звучит забавно..
figurines-administrator-centcomm-3 = Какого чёрта на Станции Генерального Штаба так много лампочек?!
figurines-administrator-centcomm-4 = У Генерала Специальных Операций есть крутой дробовик?
figurines-administrator-centcomm-5 = Бла-бла-бла-бла.
figurines-administrator-centcomm-6 = Приветствую, Оператор, работайте по стандартному руководству ОГШ.

# Пилот
figurines-pilot-1 = Совет пилоту номер один: Перед патрулем космического пространства не стесняйтесь попросить имплант трекера. Он уведомит ваших товарищей, если что-то пойдет не по плану.
figurines-pilot-2 = Совет пилоту номер два: При обыске подозрительных и незарегестрированных шаттлов всегда берите напарника.
figurines-pilot-3 = Совет пилоту номер три: При обыске шаттла шахтёров всегда берите с собой как минимум двух напарников, это снизит ваши шансы на попадание в засаду.
figurines-pilot-4 = Совет пилоту номер четыре: Не забывайте лазерную винтовку, скафандр и джетпак.
figurines-pilot-5 = Совет пилоту номер пять: Всегда поддерживайте связь с своими товарищами.
figurines-pilot-6 = Совет пилоту номер шесть: Всегда сообщайте о подозрительных шаттлах
figurines-pilot-7 = Совет пилоту номер семь: Не гоняйте на шаттле, если этого не требуют обстоятельства. Вы ещё своему начальнику нужны.
figurines-pilot-8 = Совет пилоту номер восемь: Не забывайте включать рацию во время патруля космического пространства.
figurines-pilot-9 = Совет пилоту номер девять: Экономьте место - лишний джетпак или доминатор в другой раз могут спасти вашу жизнь.
figurines-pilot-10 = Совет пилоту номер десять: Обычного джетпака хватает на полтора облёта станции. Если бой временно завершился, первым делом проверьте наличие газа внутри. 
figurines-pilot-11 = Совет пилоту номер одиннадцать: В случае метеоритного дождя, когда вы ещё не успели отлететь от станции, постарайтесь повернуть шаттл в точку, где пробитие нанесёт меньший ущерб. К примеру, у «Ворона» - это правый бок, где расположены места под перевозку людей. 
figurines-pilot-12 = Совет пилоту номер двенадцать: В случае, если угроза на станции, помните - ваша медлительность и относительно слабое по стандартным меркам вооружение не позволят вам идти в штурм. Вступайте в бой от окон или при необходимости прикрытия союзных сил. 
figurines-pilot-13 = Совет пилоту номер тринадцать: Под вашу ответственность попадают и жизни шахтёров. Переодически проверяйте их - как по рации, так и в живую.
figurines-pilot-14 = Совет пилоту номер четырнадцать: Хороший пилот - живой пилот. Всегда имейте при себе мази, наборы для ушибов и бинты. Не забывайте про медикаменты на шаттле и жгуты.
figurines-pilot-15 = Совет пилоту номер пятнадцать: В случае эвакуации - пытайтесь оставаться на шаттле и занять лучшее место для принятия экипажа. К примеру, прибытие или отбытие идеально подходит под это место.
figurines-pilot-16 = Совет пилоту номер шестнадцать: Обязательно запоминайте, в каком доке вы пристыковались при неожиданном бое на станции. Скорее всего, вам придётся отлетать так же быстро, как вы и прилетели.
