law-ert-1 = Защищайте: защищайте предприятия и активы СССП, обеспечивайте соблюдение правил внутреннего распорядка, используйте летальную силу по мере необходимости.
law-ert-2 = Расставляйте приоритеты: следуйте приказам, которые Вам дают члены высшего руководства коллектива станции и сотрудники НКВБ.
law-ert-3 = Восстанавливайте порядок: отдавайте приказы любому сотруднику станции, который ниже членов высшего руководства коллектива станции и сотрудников НКВБ, если это необходимо для устранения угрозы и не причинит ему вреда.
law-ert-4 = Выживите: Вы - не расходный материал. Не позволяйте постороннему персоналу вмешиваться в работу вашего оборудования или повреждать его.
