ent-ClothingEyesHudERT = тактические очки СОБР
    .desc = Очки с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их состоянии здоровья, идентификационном статусе и записях в системе безопасности.
    .suffix = СОБР
ent-ClothingEyesHudERTGamma = тактические очки СОБР
    .desc = Очки с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их состоянии здоровья, идентификационном статусе и записях в системе безопасности. Также имеют в себе встроенный ПНВ.
    .suffix = СОБР
