ent-BaseHyperLinkBook = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-HyperLinkBookCorporateLaw = Правила внутреннего распорядка
    .desc = Правила внутреннего распорядка на предприятии (ПВР) — свод требований государства СССП ко всем разумным существам на территории объектов государства. Данные регуляции категорически запрещено игнорировать, нарушать или пытаться видоизменить. Попадая на объект СССП, все разумные существа обязуются соблюдать правила внутреннего распорядка.
ent-HyperLinkBookSOPSecurity = Стандартные Рабочие Процедуры (СГМ)
    .desc = Стандартные Рабочие Процедуры (СРП) представляют собой набор руководящих принципов, которым необходимо следовать в соответствующих им обстоятельствах. Нарушение СРП без уважительной причины может являться основанием для понижения в должности, увольнения или даже заключения под стражу, в зависимости от тяжести нарушения и мнения главы соответствующего отдела. Это издание посвящено Советской Гражданской Милиции.
ent-HyperLinkBookSOPLaw = Стандартные Рабочие Процедуры (Закон)
    .desc = Стандартные Рабочие Процедуры (СРП) представляют собой набор руководящих принципов, которым необходимо следовать в соответствующих им обстоятельствах. Нарушение СРП без уважительной причины может являться основанием для понижения в должности, увольнения или даже заключения под стражу, в зависимости от тяжести нарушения и мнения главы соответствующего отдела. Это издание посвящено юридическому отделу.
